<!DOCTYPE html>
<!--
Design by TRUE Software
http://www.my-cybercafe.com
-->
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0" />
<meta name="format-detection" content="telephone=no" />
<meta name="HandheldFriendly" content="True" />
<meta name="MobileOptimized" content="320" />
<title>Termos de Uso</title>
<script type="text/javascript" src="jquery-1.4.3.min.js"></script>
<link rel="stylesheet"  type="text/css"  href="style-mobile.css" />
</head>
<body>

<div class="wrap" >
       <div class="PageTitle">
         <div class="logo"><img src="img/logo-mobile.png" alt=""/></div>
         <div class="logocaption">Termos de Uso</div>
          <div class="TermsOfUse">
           <p><b>Termos de Uso</b></p>


<br/><p><b>1.</b><br/>
O uso &eacute; poss&iacute;vel ap&oacute;s o registro usando o formul&aacute;rio de inscri&ccedil;&atilde;o. O usu&aacute;rio assegura que todas as informa&ccedil;&otilde;es est&atilde;o completas e corretas. O operador n&atilde;o pode garantir a disponibilidade real do acesso &agrave; Internet.
</p>

<br/><p><b>2.</b><br/>
O uso &eacute; fornecido com as possibilidades t&eacute;cnicas existentes. Em particular, o usu&aacute;rio n&atilde;o tem o direito de usar a internet de uma forma particular ou por um determinado per&iacute;odo.
</p>

<br/><p><b>3.</b><br/>
Qualquer responsabilidade, especialmente para garantia e danos (com exce&ccedil;&atilde;o de inten&ccedil;&atilde;o e de danos pessoais) s&atilde;o exclu&iacute;dos. Al&eacute;m disso, o operador n&atilde;o se responsabiliza pelo conte&uacute;do de sites acessados e arquivos baixados ou por poss&iacute;vel infec&ccedil;&atilde;o por v&iacute;rus durante o uso da internet. O usu&aacute;rio reconhece saber que o operador oferece acesso exclusivo &agrave; internet, mas nenhuma prote&ccedil;&atilde;o contra v&iacute;rus ou firewall.
</p>

<br/><p><b>4.</b><br/>
N&atilde;o &eacute; permitido publicar conte&uacute;dos ilegais ou legalmente protegidas.
</p>

<br/><p><b>5.</b><br/>
&Eacute; expressamente proibido usar a internet para baixar ou distribuir de qualquer forma que seja conte&uacute;dos protegidos por direitos autorais.
</p>

<br/><p><b>6.</b><br/>
Qualquer uso indevido da Internet, especialmente da utiliza&ccedil;&atilde;o que pode trazer consequ&ecirc;ncias legais para o operador ou de terceiros, &eacute; proibido.
</p>

<br/><p><b>7.</b><br/>
Se o operador tem que transferir a t&iacute;tulo de presta&ccedil;&otilde;es do seguro a terceiros devido &agrave;s atividades do usu&aacute;rio, o usu&aacute;rio &eacute; obrigado a indenizar e isentar o operador inocente em rela&ccedil;&atilde;o aos processos judiciais e reclama&ccedil;&otilde;es.
</p>

<br/><p><b>8.</b><br/>
No caso de viola&ccedil;&atilde;o destes termos de utiliza&ccedil;&atilde;o ou suspeita o operador se reserva o direito de bloquear a conta, sem dar raz&otilde;es. N&oacute;s n&atilde;o assumimos responsabilidade por perda de dados.
</p>

<br/><p><b>9.</b><br/>
As informa&ccedil;&otilde;es solicitadas servem como verifica&ccedil;&atilde;o, de modo que o abuso &agrave; Internet pode ser evitado. Al&eacute;m disso, usamos as informa&ccedil;&otilde;es geogr&aacute;ficas e estat&iacute;sticas para melhorar o nosso servi&ccedil;o e de nossos patrocinadores. N&oacute;s garantimos que a informa&ccedil;&atilde;o pessoal &eacute; usada apenas internamente e n&atilde;o ser&atilde;o transmitidas a terceiros sem permiss&atilde;o.
</p>

<br/><p><b>10.</b><br/>
Se alguma disposi&ccedil;&atilde;o destes termos de uso &eacute; ou se torna ilegal, inv&aacute;lida ou inexeq&uuml;&iacute;vel em qualquer jurisdi&ccedil;&atilde;o, isso n&atilde;o prejudica.
</p>

          </div>
       </div>



     
 </div>



</body>
</html>
